[{
	"_id": 1,
	"name": "Букет из 101 розы",
	"count": 101,
	"price": 3,
	"image": "roza-trehcvetnii-miks-101-1.jpg",
	"description": [
		"Сюрприз в виде 101 цветка с доставкой ─ источник радостных эмоций для любой представительницы прекрасной половины человечества. В составе этого фееричного букета ─ розы нежнейшего алого цвета, белые и розовые розы. Цветы на длинных ножках, с крупными бутонами спустя несколько часов после погружения стеблей в воду чуть распускаются и становятся еще прекраснее."

	]
},
{
	"_id": 2,
	"name": "Букет из 101 жёлтой розы",
	"count": 101,
	"price": 2,
	"image": "101-zheltaya-roza-1-1.jpg",
	"description": [
		"К желтым розам люди порой относятся настороженно, считая, что цветы являются символом печали и разлуки. И совершенно напрасно. Во многих культурах желтый ─ цвет королевского величия, славы и силы духа.",
		"Широкие глянцевые листья с едва заметными красноватыми прожилками служат отличным фоном для насыщенных лимонно-желтых лепестков. Купить желтые розы с доставкой ─ отличный способ сэкономить время и подумать над тем, с какими словами преподнести цветы."
	]
},
{
	"_id": 3,
	"name": "Будет из 51 цветка",
	"count": 51,
	"price": 3,
	"image": "buket-51.jpg",
	"description": [
		"Роскошь букета из 51 цветка впечатлит самую взыскательную особу.",
		"Махровые лепестки цветов собраны в увесистые пышные бутоны. После роспуска цветок становится более округлым. Светло-зеленые глянцевые листья гармонично дополняют насыщенный тон.",
		"Собираясь на шумный праздник или планируя свидание в камерной обстановке, не забудьте купить розы букет из 51 цветка с доставкой. Благодаря этой услуге у вас останется время, позволяющее вдоволь насладиться важным событием."
	]
},
{
	"_id": 4,
	"name": "Букет из 21 цветка",
	"count": 21,
	"price": 4,
	"image": "buket-51.jpg",
	"description": [
		"Роскошь букета из 21 цветка впечатлит самую взыскательную особу.",
		"Махровые лепестки цветов собраны в увесистые пышные бутоны. После роспуска цветок становится более округлым. Светло-зеленые глянцевые листья гармонично дополняют насыщенный тон.",
		"Собираясь на шумный праздник или планируя свидание в камерной обстановке, не забудьте купить розы букет из 51 цветка с доставкой. Благодаря этой услуге у вас останется время, позволяющее вдоволь насладиться важным событием."
	]
},
{
	"_id": 5,
	"name": "Букет из 51 розы",
	"count": 51,
	"price": 3,
	"image": "roza-trehcvetnii-miks-51-1.jpg",
	"description": [
		"Когда хочется праздника без повода, достаточно разбавить повседневность яркими тонами. Букет из трех видов роз ─ один из способов, помогающих это сделать. Композиция, составленная из розовых, белых и красных роз, абсолютно универсальна. Ее можно преподнести даме любого возраста и по любому поводу.",
		"В букете использованы крупные и мелкие бутоны, цветы с тонкими и плотными лепестками. По краям букет обрамляют густые зеленые листья. Нежность в этой композиции переплетается с чувственностью, свежесть ─ с обволакивающей таинственностью.",
		"Купив 51 разноцветную розу, подарите ее с самыми теплыми и радостными эмоциями. Благодаря букету и прекрасно подобранной цветовой гамме сюрприз оставит фееричное впечатление."
	]
},
{
	"_id": 6,
	"name": "51 астра",
	"count": 51,
	"price": 3,
	"image": "astr.jpg",
	"description": [
		"Романтические мечты и нежные чувства таит в себе этот букет. После срезки цветы способны сохранять свежесть и кисловато-медовый аромат до двух недель."
	]
},
{
	"_id": 7,
	"name": "101 роза Микс",
	"count": 101,
	"price": 3,
	"image": "roza-miks-101-1.jpg",
	"description": [
		"Иногда сложно ответить на вопрос о том, какие розы нравятся больше всего. Красные хороши своим насыщенным глубоким оттенком, белые очень нежные. А ведь есть еще розовые, желтые, персиковые.",
		"Букет 101 роза Микс ─ прелесть всех самых изящных роз, собранная воедино. Основной тон букету задают крупные алые цветы. Розы лососевого цвета пробуют соревноваться с ними в яркости. Но им гораздо больше идет гармония с желтыми и кремовыми розами, которые также присутствуют в букете. Микс эффектно разбавлен еще и цветами холодного розового оттенка."
	]
}
]